Repository: putnik/WMRU
Catalog: donate/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Icon
ru: Иконка

source: Title
ru: Заголовок

source: Anchor
ru: Якорь

source: Background color
ru: Цвет фона

source: Order
ru: Порядок

source: Form method
ru: Метод отправки формы

source: Form submit URL
ru: URL отправки формы

source: Phone field id
ru: ID поля ввода телефона

source: Amount field id
ru: ID поля ввода суммы

source: Submit button text
ru: Текст кнопки подтверждения

source: HTML text
ru: HTML-текст

source: Footnote
ru: Примечания

source: Hidden fields and scripts
ru: Скрытые поля и скрипты
